@extends('master')

@section('title')
    khavas
@endsection

@section('css')

@endsection

@section('content')

    <h1>خواص عسل را بیشتر بشناسید:۳۱ خاصیت عسل</h1>

    <p>خواص عسل آنقدر زیاد است که در یک مقاله نمیتوان تمامی آن را بیان کرد اما سعی کرده ایم بهترین خواص عسل که معتبر
        هستند را برای شما بیان کنیم،این خواص از ضد سرطان بودن و افزایش طول عمر تا تقویت بینایی و درخشندگی موی سر میباشد
        ، همانظور که در قرآن کریم درباره عسل ذکر شده است : آنرا شفایی برای مومنین دانسته است.شاید بتوان گفت خدا هم
        شفابخش جسمی وهم شفابخش روحی را معرفی کرده است .

        عسل دارای سابقه دارویی طولانی است وبا توجه به خواص عسل توسط فرهنگ ها و ملل بیشماری از ۲۵۰۰ سال پیش در سراسر جهان
        مورد استفاده قرار گرفته است . عسل تقریبا در سراسر جهان بطور گسترده استفاده میشود و در بعضی نقاط به عنوان یک ماده
        ی غذایی مهم و اصلی شناخته میشود. در حالی که خواص درمانی متعددی از عسل به عنوان یک عنصر مهم در طب سنتی شناخته شده
        است با این حال دانشمندان عصر جدید در حال تحقیقات جهت استفاده از عسل در درمان بیماری های جدید خصوصا بیماری های
        مرتبط با زخم ها و پوست میباشند . مصریان باستان از عسل به عنوان یک مایع مومیایی و ماده ای برای بهبود زخم ها
        استفاده میکردند .

        یک قاشق غذاخوری عسل خام شامل ۶۴ کالری، بدون چربی، بدون کلسترول و بدون سدیم است، طبق تحقیقات انجام شده حدود ۸۰
        درصد کربوهیدرات، ۱۸ درصد آب ، و دو درصد ویتامین ، مواد معدنی و اسیدهای آمینه در عسل طبیعی وجود دارد است.

        صرف نظر از رنگ اغوا کننده عسل و عطر و طعم آن ، عسل دارای یک ترکیب شیمیایی غیر معمول است ، اینکه باعث می شود عسل
        را بصورت نامحدود نگهداری کرد بدون اینکه خراب یا فاسد شود ؛ در طول حفاری از مقبره های باستانی مصر کوزه هایی سالم
        از عسل طبیعی پیدا شده است .

        خواص عسل</p>
    <img src="pic\24.jpg" width="100%" width="400 px" height="400 px" alt="aribaan">

    <h1>خواص عسل را چقدر میشناسید ؟</h1>

    <p>
        با استفاده از این ثروت باد اورده از خواص عسل برای هزاران سال است که عسل بعنوان یک درمان دارویی مورد استفاده قرار میگیرد. اولین استفاده ثبت شده از عسل به عنوان یک تغذیه درمانی بوده است که از لوح های گلی سومری یافت شده است  .همچنین مصریان باستان از عسل به طور منظم برای درمان مشکلات پوستی و چشم استفاده میکرده اند .

        برای هزاران سال، عسل به عنوان یکی از مهمترین و شناخته شده ترین داروی خانگی طبیعی برای درمان طیف گسترده ای از بیماری ها و مشکلات از جمله عفونت قارچی، مشکلات پای ورزشکاران و درد مفاصل بوده است.

        با این حال، باید توجه داشت که بسیاری از ادعاهای که درباره خواص عسل گفته میشود با اینکه تحقیقات زیادی انجام شده و ما سعی کرده ایم از معتبرترین منابع استفاده کنیم اما هنوز هم نیاز به مطالعات علمی دقیق دارد و بسیاری از خواص عسل همچنان ناشناخته است .

        عسل یک درمان سنتی محبوب است، همچنین در سیستم های شفای سنتی از قبیل آیورودا و طب سنتی چین توصیه می شود. طبق مطالعات انجام شده، محتویات این اکسیر کهربایی رنگ دارای خواصی می باشد که ذکر خواهیم کرد:  قلیایی کننده، ضد سرطان، ضد میکروب، ضد چاقی، آنتی اکسیدان، ضد التهاب، تقویت کننده مویرگ ها، کاهش دهنده کلسترول، سم زدا، بهبود دهنده گوارش، تقویت کننده دستگاه ایمنی، انتقال دهنده ی پیام های عصبی و تنش زدایی از عضلات صاف.

        میزان اهمیت هر کدام از این اثرات در عسل های مختلف، متفاوت است. عسلی که منشا آن گیاهان دارویی است، می تواند حاوی برخی ترکیبات موجود درد اروهای گیاهی ساخته شده از ریشه، ساقه، برگ، گل، دانه یا میوه ی آن ها باشد، بنابراین شاید ما باید این عسل ها را هم به عنوان درمان های گیاهی تلقی کنیم.
    </p>
    <h1>۳۱ مورد از بهترین خواص عسل :</h1>
    <h2>1-عسل ضد سرطان است.</h2>
    <p>
        میدانستید که به کمک عسل میتوانید با سرطان مبارزه کنید؟ چه بسیاری از مردم که نمیدانند عسل دارای خواص سرطان زا و ضد تومور است! مطالعات اکنون بیشتر و بیشتر به نقش بالقوه عسل در پیشگیری و پیشرفت تومور و سرطان اشاره دارد. عسل حاوی فلاونوئید و آنتی اکسیدان ها است که به کاهش خطر ابتلا به برخی سرطان ها و بیماری های قلبی کمک میکند .
    </p>
    <h2>- عسل قویترین آنتی بیوتیک طبیعی</h2>
    <p>
        یکی از قویترین خواص عسل خاصیت آنتی بیوتیکی آن است . طبق تحقیقات بعمل آمده عسل از رشد باکتریهایی مثل استافیلکوک اورئوس و میکروب های مهاجم به دستگاه گوارش و قارچ هایی نظیر کاندیدا آلبیکانس جلوگیری می کند . هر چند هر عسل دارای رنگ خاصی میباشد ولی معمولا عسل هایی که تیره تر هستند دارای خاصیت آنتی بیوتیکی و آنتی‌اکسیدانی قوی تری هستند .
        عسل میتواند به طور موثر در از بین بردن بیش از ۲۵۰ سویه های کلینیکی از باکتری ها موثر باشد، از جمله گونه های مقاوم مانند :

        MRSA (استافیلوکوکوس اورئوس مقاوم به متی سیلین)
        MSSA (استافیلوکوکوس اورئوس حساس به متی سیلین)
        VRE (مقاوم در برابر وانکومایسین انتروکوک)

    </p>

    <h2>- درمان زخم و سوختگی با عسل</h2>
    <p>
        این قدرت شفابخش اغراق آمیز نیست ، خواص عسل بیش از آن هستند که فکر میکنید. عسل یک آنتی بیوتیک طبیعی است که می تواند هم در داخل و هم در خارج بدن بصورت مفید عمل کند. می توان آن را به عنوان یک درمان مرسوم برای زخم و سوختگی و ضد عفونی زخمها استفاده کرد..

        عسل درمان متداول در مبارزه با عفونت تا اوایل قرن ۲۰ بوده است که در آن زمان استفاده از آن به آرامی با ظهور پنی سیلین از بین رفت . در حال حاضر استفاده از عسل در مراقبت از زخم در حال بدست آوردن محبوبیت است .محققان در حال این تحقیق هستند که  دقیقا چگونه عسل می تواند در مبارزه با عفونت های جدی پوست کمک کند.

        عسل دارای فعالیت ضد باکتری، ضد قارچ، و آنتی اکسیدان است که آن را برای درمان زخم کاملا ایده آل کرده است .

        تحقیقات نشان می دهد که هر نوع عسل فرآوری نشده ای میتواند زخم ها را التیام بخشد. در یک مطالعه،  ۵۸ نوع از ۵۹ زخم با مصرف موضعی عسل ، بهبود بسیار مناسبی پیدا کردند .
    </p>

    <h2>- نوشابه ای انرژی زا </h2>
    <p>یکی دیگر از بهترین خواص عسل ، انرژی زا بودن آن است ، عسل مانند نوشابه ای انرژی زا است که البته کاملا طبیعی است. با توجه به گزارش وزارت کشاورزی ایالات متحده، عسل شامل حدود ۶۴ کالری در هر قاشق غذا خوری میباشد که توسط بسیاری از مردم به عنوان یک منبع انرژی استفاده می شود. این قند فرآوری نشده طبیعی ( گلوکز و فروکتوز ) به طور مستقیم وارد جریان خون شده و می تواند باعث افزایش سریع انرژی شود. افزایش قند خون به عنوان یک منبع انرژی در کوتاه مدت است و برای تمرین ها به خصوص در تمرینات استقامتی بسیار مفید است .</p>

    <h2>- افزایش حافظه</h2>
    <p>مطالعات نشان داده است که عسل دارای آنتی اکسیدان طبیعی است و دارای خواص درمانی است که قادر به جلوگیری از کاهش شناختی و زوال عقل و افزایش سیستم کولینرژیک مغز میباشد .این خاصیت عسل به بدن در جذب کلسیم، کمک می کند تا مغز سالم تر و قوی تر شود . مغز به کلسیم به منظور پردازش اندیشه و تصمیم گیری نیاز دارد .</p>


    <h2>۶- درمان سرماخوردگی و سرفه</h2>
    <p>
        و آکادمی اطفال آمریکا عسل را به عنوان یک درمان طبیعی برای سرفه توصیه کرده است . تحقیقی در سال ۲۰۰۷ توسط کالج پزشکی پن استیت نشان می دهد که عسل باعث کاهش سرفه های شبانه و بهبود کیفیت خواب در کودکان مبتلا به عفونت تنفسی فوقانی میشود و بهتر از داروی دکسترومتورفان برای سرفه عمل میکند . یکی از خواص عسل که باعث سلامتی میشود درمان گلو درد است . خواص ضد میکروبی عسل آن نه تنها گلو را آرام میکند بلکه همچنین می تواند باکتری های خاصی که باعث عفونت میشوند را بکشد
    </p>

    <h2>۷- درمان بیخوابی</h2>
    <p> نمیتوانید به راحتی بخوابید ؟ با استفاده از ترکیب معروف شیر و عسل این مشکل را درمان کنید . یک  قاشق چای خوری عسل را به یک لیوان شیر داغ اضافه کنید تا بسیار سریع به آرامش روح و القاء خواب برسید . همچنین با اضافه کردن ۱ یا ۲ قاشق چای خوری عسل به یک فنجان چای بابونه نیز میتوانید بیخوابی را درمان کنید .

        عسل می تواند با افزایش انسولین و انتشار سروتونین که یک انتقال دهنده عصبی است باعث بهبود خلق و خو و شادی انسان بشود .</p>

    <h2>۸- عسل و آلرژی</h2>
    <p>برخی از تحقیقات نشان می دهد که عسل در به حداقل رساندن آلرژی های فصلی بسیارمفید است . جالب است بدانید تمام گرده‌هایی که زنبور عسل با خود حمل می‌کند، به عسل منتقل می‌شود. بنابراین، وقتی عسل محلی می‌خورید، سیستم ایمنی بدنتان را در معرض یک آلرژن طبیعی قرار می‌دهید. این امر باعث می‌شود که سیستم ایمنی بدن شما به مرور زمان در برابر این آلرژن مقاوم شود.

        خوردن عسل از یک ماه مانده به آغاز فصل گرده افشانی به شما کمک می‌کند که از تب یونجه و آلرژی‌های فصلی در امان باشید. با مصرف یک قاشق غذاخوری عسل پس از هر وعده غذایی شروع کنید. جویدن یک تکه موم کوچک نیز به کاهش بیشتر علائم آلرژی کمک میکند .

        البته تمام این خصوصیاتی که گفتیم درباره ی مصرف عسل طبیعی است . اگر نمیدانید چگونه یک عسل طبیعی را از عسل تقلبی تشخیص دهید پس مقاله زیر را مطالعه کنید .
    </p>
<h1>تشخیص عسل طبیعی با ۷ روش ساده !</h1>

    <h2>۹- حل و فصل مشکلات پوست سر و شوره سر</h2>

    <p> در یک مطالعه شامل بیماران مبتلا به درماتیت سبورئیک مزمن و شوره سر ، از شرکت کنندگان خواسته شد تا عسل رقیق شده با ۱۰ درصد آب گرم را بر روی پوست و موی سر خود قرار دهند و پس از مدت سه ساعت آن را شست و شو دهند . در تمام بیماران، خارش و پوسته پوسته شدن پوست سر در عرض یک هفته ناپدید شد همچنین ضایعات پوستی به طور کامل در عرض دو هفته بهبود یافت .

        عسل رقیق شده با کمی آب گرم به طور قابل توجهی در بهبود درماتیت سبورئیک که یک بیماری پوست سر است موثر است.</p>

    <h2>۱۰- عسل و دیابت</h2>
    <p>
        عسل در زمینه پیشگیری دیابت و درمان زخم های دیابتی بسیار موثر هست. عسل انسولین را افزایش می دهد و قند خون را کاهش میدهد.تحقیقات اخیر نشان داده است که جایگزینی کامل شکر با عسل خطر ابتلا به دیابت را تا ۷۰ درصد کاهش می دهد و همینطور با مالیدن عسل بر روی زخم های دیابتی می توان بهبودی این زخم ها را سرعت بخشید و حتی از لزوم قطع شدن پای دیابتی جلوگیری کرد. به منظور پیشگیری از ابتلا به دیابت خانواده ها باید استفاده از عسل را  به جای شکر در برنامه غذایی خودشان جدی بگیرند، اینگونه هم از ابتلا به دیابت جلوگیری میکنند و هم اینکه از خواص عسل بیشترین استفاده را میبرند.
    </p>

    <h2></h2>
    <p></p>

    <h2></h2>
    <p></p>

    <h2></h2>
    <p></p>

    <h2></h2>
    <p></p>

    <h2></h2>
    <p></p>

    <h2></h2>
    <p></p>

    <h2></h2>
    <p></p>

    <h2></h2>
    <p></p>

@endsection